Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_viimeinen_tayskokous_pidetaan_17_12_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vuoden viimeinen täyskokous pidetään 17.12.
smn: Sämitige ive majemuš tievâsčuákkim tuálloo 17.12.

source: Saamelaiskäräjät kokoontuu vuoden viimeiseen täyskokoukseen perjantaina 17.12.2021 klo 9.00.
smn: Sämitigge čokkân ive majemuu tievâsčuákkimân vástuppeeivi 17.12.2021 tme 9.00.

source: Kokous pidetään hybridikokouksena ja yleisö voi seurata kokousta Zoom webinaarin kautta.
smn: Čuákkim tuálloo hybridičuákkimin já keččeeh pyehtih čuávvuđ čuákkim Zoom webinaar peht.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
smn: Saijoos parlamentsalin ep vääldi aalmug pääihi oolâ.

source: Kokouksessa käsiteltäviä asioita ovat Saamelaiskäräjien toimintasuunnitelma ja talousarvio vuodelle 2022, nuorisoneuvoston jäsenten ja varajäsenten nimeäminen toimikaudeksi 2022-2023 sekä puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus.
smn: Čuákkimist kieđâvuššâmnáál ääših láá Sämitige toimâvuávám já budjet ihán 2022, nuorâirääđi jesânij já värijesânij nomâttem toimâpajan 2022-2023 sehe saavâjođetteijei já Sämitige ovdâstâm jesânij kejâstâh.

source: Esityslista liitteineen löytyy Saamelaiskäräjien dokumenttipankista .
smn: Äššilisto lahtosijguin lii Sämitige dokumentpaaŋkist .

source: Näin pääset seuraamaan kokousta
smn: Návt tun peesah čuávvuđ čuákkim

source: Kokousta pääset seuraamaan Zoom webinaarin kautta.
smn: Tun peesah čuávvuđ čuákkim Zoom webinaar peht.

source: Et tarvitse erillistä Zoom-sovellusta, vaan voit seurata kokousta selaimesi kautta.
smn: Tun jieh taarbâš sierâ Zoom-heiviittâs, peic tun puávtáh čuávvuđ čuákkim tuu laađđâm peht.

source: Voit kuitenkin halutessasi ladata sovelluksen Zoomin sivuilta .
smn: Jis tun halijdah, te puávtáh liijká luođiđ heiviittâs Zoom siijđoin .

source: Täältä löydät ohjeet Zoomin lataamiseksi .
smn: Tääbbin tun kaavnah ravvuid Zoom luođim várás .

source: Kokouksen linkki: https://zoom.us/j/97601952340?pwd=Wm9FSXFKdm9LeDhFRmpjYXVpcmhVQT09
smn: Webinaar liŋkkâ: https://zoom.us/j/97601952340?pwd=Wm9FSXFKdm9LeDhFRmpjYXVpcmhVQT09

source: Webinaarin ID-numero: 976 0195 2340
smn: Webinaar ID-nummeer: 976 0195 2340

source: Salasana: 672405
smn: Syelisääni: 672405

source: Kun liityt kokoukseen:
smn: Ko tun seervah čuákkimân:

source: Zoom-sovellus : Kun olet ladannut Zoom-sovelluksen puhelimelle tai tietokoneelle, linkkiä klikatessa avautuu nettisivu, joka kysyy osallistujalta luvan avata linkki Zoom-ohjelmassa.
smn: Zoom-heiviittâs : Ko tun lah luođim Zoom-heiviittâs puhelimân tâi tiäturân, te liiŋkâ spokkâlmist lekkâs nettisijđo, mii koijâd uásálistest love lekkâđ liiŋkâ Zoom-ohjelmist.

source: Hyväksy linkin avaaminen sovelluksessa.
smn: Tuhhit liiŋkâ lekkâm heiviittâsâst.

source: Zoom selaimen kautta : Kun klikkaat kokouksen linkkiä, ohjaa tietokone oletusselaimesi avaamaan uuden välilehden tai ikkunan.
smn: Zoom laađđâm peht : Ko tun spokkâlah čuákkim liiŋkâ, te tiättur stivree tuu laađđâm lekkâđ uđđâ koskâsiijđo tâi laasâ.

source: Tästä näkymästä pitää klikata Join from my browser , jonka jälkeen Zoom kysyy nimeäsi.
smn: Taan uáinust koolgah spokkâliđ Join from my browser ja tast maŋa Zoom koijâd tuu noomâ.

source: Kokouksen aikana:
smn: Čuákkim ääigi:

source: Tulkkauksen voit valita Interpretation painikkeesta.
smn: Tulkkum tun puávtáh valjiđ Interpretation puálust.

source: Kokous tulkataan pohjoissaameksi, inarinsaameksi, koltansaameksi ja suomeksi.
smn: Čuákkim tulkkoo tavesämikielân, anarâškielân, nuorttâlâškielân já suomâkielân.

source: Klikkaa Interpretation valikosta Mute Original Audio kun kuuntelet tulkkausta.
smn: Spokkâl Interpretation valjiittâsâst Mute Original Audio ko kuldâlah tulkkum.

source: Se estää alkuperäisen äänen sotkemasta tulkkausta.
smn: Talle algâalgâlâš jienâ ij hettii tulkkum.

source: Jos haluat kuunnella kokouksessa käytettävää kieltä, niin avaa Interpretation valikko ja valitse Off .
smn: Jis tun halijdah kuldâliđ kielâ, mon kevttih čuákkimist, te leehâ Interpretation valjiittâs já valjii Off .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 040 726 2688 pia.ruotsala@samediggi.fi
smn: Pia Ruotsala-Kangasniemi Haldâttâhhovdâ 040 726 2688 pia.ruotsala@samediggi.fi

source: Etäyhteyteen liittyvissä asioissa:
smn: Káidusohtâvuotân lohtâseijee aašijn:

source: Johanna Alatorvinen Viestintäsihteeri 040 663 4493 johanna.alatorvinen@samediggi.fi
smn: Johanna Alatorvinen Viestâdemčällee 040 663 4493 johanna.alatorvinen@samediggi.fi

source: Pasi Aikio Järjestelmäasiantuntija 040 581 2102 pasi.aikio@samediggi.fi
smn: Pasi Aikio Vuáhádâhäššitobdee 040 581 2102 pasi.aikio@samediggi.fi
